[
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "omnisearch",
  "recent-files-obsidian",
  "obsidian-mind-map",
  "highlightr-plugin",
  "mousewheel-image-zoom",
  "obsidian-image-toolkit",
  "obsidian-git",
  "obsidian-quiet-outline",
  "workspaces-plus",
  "attachment-management",
  "find-unlinked-files",
  "file-cleaner-redux",
  "background-image",
  "obsidian-icon-folder"
]