[
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "omnisearch",
  "recent-files-obsidian",
  "obsidian-mind-map",
  "obsidian-quiet-outline",
  "highlightr-plugin",
  "mousewheel-image-zoom",
  "obsidian-image-toolkit",
  "obsidian-git"
]